/* Localized versions of Info.plist keys */

CFBundleName = "T2 Fit Map";
CFBundleShortVersionString = "1.4";
CFBundleGetInfoString = "T2 Fit Map version 1.4, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2014 Antoine Rosset.";
